[orchid_vo_endcutscene_0010_live_thekid]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The story ends with Walt Hunter defeating Scully's boss and killing Leviathan. As the sun sets on Pandora, the Vault Hunters search for Captain Blade's missing armor and discover a treasure trove of sand. what's going on??",Time=0)

[orchid_vo_endcutscene_0020_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The last part is really interesting.",Time=0)

[orchid_vo_endcutscene_0030_live_thekid]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, that's a bit too much, isn't it??",Time=0)

[orchid_vo_endcutscene_0040_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Or... you have successfully completed this story. For the ugly student.",Time=0)

[orchid_vo_endcutscene_0050_live_thekid]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thank you!",Time=0)

[orchid_vo_endcutscene_0060_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Okay, don't say it. It would be nice to have someone to tell this story..",Time=0)

[orchid_vo_endcutscene_0070_live_thekid]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, Marco, I love you!",Time=0)

[orchid_vo_endcutscene_0080_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="...It is excellent.",Time=0)
